<?php
$title = "Hello First Page";

$content = <<<END

    <!-- Page Content -->
    <div class="container" >

            <div class="row">
            <div class="well">
              <div class="col-md-12">
                <font color="#111111"><h1 class="page-header"><center>ตลาดกิมหยง</center></h1></font>
                      <ol class="breadcrumb">
                        <li><a href="index.html">Home</a></li>
                        <li class="active">สถานที่ท่องเที่ยว</li>
                        <li class="active">อำเภอหาดใหญ่</li>
                        <li class="active">ตลาดกิมหยง</li>
                      </ol>
                <hr>
              </div>
                  <div class="row">
                      <div class="col-lg-9 col-sm-12">
                        <div class="well">

                          <font color="#111111"><center><h4>ตลาดกิมหยง</h4></center></font>
                          <center><img class="img-responsive" src="http://board.postjung.com/data/727/727813-topic-ix-0.jpg" alt=""></center>

                          <font color="#111111">
                        <br>กิมหยง เป็นตลาดขายของฝากและของที่ระลึกขนาดใหญ่ในอำเภอหาดใหญ่ ใหญ่จนขนาดมีคนพูดว่า
                            "มาหาดใหญ่ไม่ถึงตลาดกิมหยง ก็เหมือนไม่ได้มาหาดใหญ่" คำพูดที่ทำให้รู้สึกเหมือนตลาดแห่งนี้เป็นเอกลักษณ์ของหาดใหญ่ไปแล้ว
                            โดย ตลาดกิมหยง ตั้งอยู่บนอาคารสองชั้น ริมถนนละม้ายสงเคราะห์ ชั้นบนเป็นร้านขายสินค้า ชั้นล่างเป็นตลาดขายของแห้ง <br><br>

                          ประวัติความเป็นมานั้น ชื่อ ตลาดกิมหยง มาจากชื่อเต็มว่า ตลาดชีกิมหยง เป็นชื่อของคหบดีชาวจีนชื่อ ชีกิมหยง หรือ นายกิมหยง  แซ่ชี และภรรยาชื่อ ละม้าย เจ้าของที่ดินแต่เดิม
                          เป็นตลาดที่มีชื่อเสียงคู่กับ ตลาดสันติสุข ซึ่งจำหน่ายเครื่องใช้ไฟฟ้า น้ำหอมและเครื่องสำอาง อยู่ริมถนนนิพัทธ์อุทิศ โดยมีพื้นที่ในย่านเดียวกัน <br><br>

                          และในสมัยก่อน ตลาดกิมหยง บริเวณชั้นล่างนอกจากจะเป็นตลาดสดเหมือนตลาดทั่วไปแล้ว ยังมีการจำหน่ายสินค้าที่มาจากประเทศมาเลเซีย
                           โดยเฉพาะอาหารแห้ง กาแฟสำเร็จรูป ขนม เครื่องสำอาง และเครื่องใช้ไฟฟ้า ซึ่งเป็นที่ทราบกันดีว่าสินค้าเหล่านี้ถูกลักลอบนำเข้ามาโดยไม่ได้เสียภาษี
                           ดังนั้น ตลาดกิมหยง จึงเป็นแหล่งที่นักท่องเที่ยวชาวไทยมาซื้อหาสินค้าเหล่านี้ เพื่อกลับไปเป็นของฝาก ส่วนชั้นสองของอาคารนั้น
                           ในอดีตเคยเป็นโรงภาพยนตร์ที่ได้รับความนิยมมาก เพราะมักจะฉายภาพยนตร์ฝรั่ง โดยมีผู้ให้เสียงพากย์ภาษาไทยที่มีชื่อเสียง คือ กรรณิการ์ อมรา<br><br></font>

                           <center><img class="img-responsive" src="http://hatyaiairportthai.com/uploads/profiles/0000000004/filemanager/images/%E0%B8%95%E0%B8%A5%E0%B8%B2%E0%B8%94%E0%B8%81%E0%B8%B4%E0%B8%A1%E0%B8%AB%E0%B8%A2%E0%B8%874.jpg" alt=""></center>

                          <font color="#111111"><br><br>ตลาดกิมหยง แห่งนี้ถือเป็นแหล่งจับจ่ายสินค้าใหญ่สุดในหาดใหญ่ เป็นตลาดในร่มสองชั้นที่ละลานตาไปด้วยสินค้าแบรนด์เนมทั้งแท้และเทียม ตั้งแต่เครื่องใช้ไฟฟ้า
                           เครื่องใช้ในครัวเรือน เกมคอมพิวเตอร์ เสื้อผ้า กระโปรง รองเท้า แว่นตา นาฬิกา ปากกา น้ำหอม ของเล่น ฯลฯ ซึ่งเป็นราคาที่สามารถต่อรองกับพ่อค้าแม่ค้าได้
                            ส่วนบริเวณทางเท้าด้านหน้าตลาด ก็เต็มไปด้วยแผงขายผลไม้ ของขบเคี้ยว และผลไม้อบแห้ง เช่น ถั่ว บ๊วย สาหร่าย ลูกท้อ ลูกเกด เม็ดมะม่วงหิมพานต์
                            รวมไปถึงช็อกโกแลตและขนมหวานนานาชนิด <br><br>
                            นอกจากนี้ ตลาดกิมหยง ยังเป็นตลาดที่แปลก เพราะจะมีแม่ค้าผลัดขายสินค้ากัน โดยในช่วงหัวรุ่งจะเป็นลักษณะตลาดสด ขายเนื้อสัตว์
                            ผัก ผลไม้ ส่วนช่วงสาย ๆ ตลาดก็จะเปลี่ยนเป็นขายสินค้าทั่วไป เสื้อผ้า ขนมขบเคี้ยว จนกลายเป็นเอกลักษณ์ของตลาดไปแล้ว<br><br>

                            การเดินทาง<br>
                            ตั้งอยู่ที่ถนนศุภสารรังสรรค์ และถนนนิพัทธ์อุทิศ 3 เทศบาลนครหาดใหญ่ สามารถเข้าถึงได้สะดวกเพราะตั้งอยู่ใจกลางเมืองหาดใหญ่
                            รถยนต์ส่วนตัวให้สังเกตจุดจอดรถที่อยู่ใกล้ ๆ ตลาด ค่าจอดรถประมาณ 20 บาท
                          </font>




                      </div>
                    </div>
                    <div class="col-lg-3 col-sm-12">


                        <!-- Blog Categories Well -->
                          <div class="well">
                            <font color="#111111"><h4>ที่ได้รับความนิยม</h4></font>
                            <div class="row">
                                <div class="col-lg-6">
                                    <ul class="list-unstyled">
                                        <li><a href="NangNgamRoad.html">ถนนนางงาม</a></li>
                                        <li><a href="Hat-YaiYouthHostel.html">Hat Yai Youth Hostel</a></li>
                                        <li><a href="JackieChanNoodle.html">ก๋วยเตี๋ยวเรือเฉินหลง</a></li>
                                        <li><a href="ChokdeeTaeTiam.html">โชคดีแต่เตี้ยม</a></li>
                                    </ul>
                                </div>
                                <div class="col-lg-6">

                                </div>
                            </div>
                            <!-- /.row -->

                          </div>

                        <!-- Side Widget Well -->
                        <div class="well">
                            <font color="#111111"><h4>Side Widget Well</h4></font>
                            <iframe width="200" height="150" src="https://www.youtube.com/embed/41fDZQtQkRs?rel=0?autoplay=1" frameborder="0" allowfullscreen></iframe>
                        </div>
                        </div>
                      </div>
                  </div>
            </div>
            </div>
      </div>
        <!-- /.row -->

END;

include __DIR__ . '\_layouts\default.php';
