<?php
$title = "Hello First Page";

$content = <<<END

    <!-- Page Content -->
    <div class="container" >

            <div class="row">
            <div class="well">
              <div class="col-md-12">
                <font color="#111111"><h1 class="page-header"><center>ตลาดน้ำคลองแห</center></h1></font>
                      <ol class="breadcrumb">
                        <li><a href="index.html">Home</a></li>
                        <li class="active">สถานที่ท่องเที่ยว</li>
                        <li class="active">อำเภอหาดใหญ่</li>
                        <li class="active">ตลาดน้ำคลองแห</li>
                      </ol>
                <hr>
              </div>
                  <div class="row">
                      <div class="col-lg-9 col-sm-12">
                        <div class="well">

                          <font color="#111111"><center><h4>ตลาดน้ำคลองแห</h4></center></font>
                          <center><img class="img-responsive" src="https://www.ilovetogo.com/FileUpload/Webboard/130320060628259.jpg" alt=""></center>

                          <hr>
                                <font color="#111111">"ตลาดน้ำคลองแห" อีกหนึ่งสถานที่ท่องเที่ยวที่มีชื่อเสียงของจังหวัดสงขลา โดยตลาดน้ำนั้นตั้งอยู่ที่ท่าน้ำวัดคลองแห ตำบลคลองแห
                            นอกตัวเมืองหาดใหญ่ไปเล็กน้อย เป็นตลาดน้ำแห่งแรกและแห่งเดียวของภาคใต้<br><br>

                          แม้เป็นตลาดน้ำเกิดใหม่ แต่ได้รับความนิยมอย่างรวดเร็ว มีอาหารพื้นบ้านหลากหลายทั้งอาหารไทย มุสลิม รวมทั้งผลไม้ และสินค้าพื้นเมืองนานาชนิด
                          มีเรือพายนับร้อยลำพายมาจอดเรียงรายให้บริการริมท่าน้ำวัดคลองแหอย่างเป็นระเบียบ และมีร้านค้าที่ริมฝั่งมากมายให้เดินเลือกชมอย่างเพลิดเพลิน  <br><br>

                          ตลาดน้ำคลองแห เป็นตลาดน้ำที่สร้างขึ้นโดยเจตนารมณ์ของอดีตผู้ใหญ่บ้านในสมัยนั้น ตลาดน้ำคลองแห ทุกวันนี้ได้มีการปรับปรุงและพัฒนาไปอย่างมากเนื่องจาก
                          มีนักท่องเที่ยวมาเยือนแบบไม่ขาดสายหากได้ผ่านไปแถวนั้นอาจจะเห็นได้ว่ารถเยอะมาก
                          ไม่ว่าจะเป็นรถทัวร์ที่พานักท่องเที่ยวมาเที่ยว รถยนต์ เดินทางมาเที่ยวอย่างต่อเนื่อง เพราะถนนเส้นตลาดน้ำคลองแห นี่เป็นเส้นทางที่เราจะต้องมุ่งหน้าเข้าตัวเมืองหาดใหญที่
                         ตลาดคลองแห มีอาหารและของขายเพียบ ไม่ใช่แต่พ่อค้าแม่ค้าที่นั่งขายของบนเรืออย่างเดียว ที่ตลาดน้ำคลองแห เค้าก็มีตลาดบนบกเหมือนกัน กว้างขวางเดินสบายและจอดรถง่ายอีกด้วย
                          แต่นั่นเองจุดขายของตลาดน้ำคลองแห แห่งนี้ก็ยังเป็นการขายแบบเรือแบบฉบับตลาดน้ำอยู่ดี่<br><br>

                        จะมีการเปิดขายตลาดในวันศุกร์ เสาร์ อาทิตย์ ตั้งแต่เวลาประมาณ 16.00 - 20.00 น. สามารถซื้อหาของฝากกลับบ้านหรือจะนั่งรับประทานที่ตลาดน้ำตามสะดวก
                         โดยทางตลาดน้ำได้รณรงค์ให้ใช้ภาชนะใส่อาหารจำพวก กะลา กระบอกไม่ใผ่ หม้อดินเผา ที่ไม่เป็นพิษภัยต่อสิ่งแวดล้อม <br><br>

                          การเดินทาง ตลาดน้ำคลองแหตั้งอยู่ทางด้านทิศเหนือของตัวเมืองหาดใหญ่ จากหาดใหญ่สามารถเข้าถึงตลาดน้ำได้สองทาง ทางแรก
                          เข้าทางถนนนิพัทธ์สงเคราะห์ 5 หรืออีกเส้นทางหนึ่ง ใช้ถนนลพบุรีราเมศวร์ (ทาง 414) และใช้เส้นทางที่จะไปสงขลา จะเห็นป้ายทางเข้าตลาดน้ำคลองแห
                          ให้กลับรถเข้าตลาดน้ำ <br><br>

                        </font>

                          <hr>


                      </div>
                    </div>
                    <div class="col-lg-3 col-sm-12">


                        <!-- Blog Categories Well -->
                          <div class="well">
                            <font color="#111111"><h4>ที่ได้รับความนิยม</h4></font>
                            <div class="row">
                                <div class="col-lg-6">
                                    <ul class="list-unstyled">
                                        <li><a href="NangNgamRoad.html">ถนนนางงาม</a></li>
                                        <li><a href="Hat-YaiYouthHostel.html">Hat Yai Youth Hostel</a></li>
                                        <li><a href="JackieChanNoodle.html">ก๋วยเตี๋ยวเรือเฉินหลง</a></li>
                                        <li><a href="ChokdeeTaeTiam.html">โชคดีแต่เตี้ยม</a></li>
                                    </ul>
                                </div>
                                <div class="col-lg-6">

                                </div>
                            </div>
                            <!-- /.row -->

                          </div>

                        <!-- Side Widget Well -->
                        <div class="well">
                            <font color="#111111"><h4>Side Widget Well</h4></font>
                            <iframe width="200" height="150" src="https://www.youtube.com/embed/41fDZQtQkRs?rel=0?autoplay=1" frameborder="0" allowfullscreen></iframe>
                        </div>
                        </div>
                      </div>
                  </div>
            </div>
            </div>
      </div>
        <!-- /.row -->

END;

include __DIR__ . '\_layouts\default.php';
