<?php
$title = "Hello First Page";

$content = <<<END

    <div class="container" >

            <div class="row">
            <div class="well">
              <div class="col-md-12">
                <font color="#111111"><h1 class="page-header"><center>น้ำตกโตนงาช้าง</center></h1></font>
                      <ol class="breadcrumb">
                        <li><a href="index.html">Home</a></li>
                        <li class="active">สถานที่ท่องเที่ยว</li>
                        <li class="active">อำเภอหาดใหญ่</li>
                        <li class="active">น้ำตกโตนงาช้าง</li>
                      </ol>
                <hr>
              </div>
                  <div class="row">
                      <div class="col-lg-9 col-sm-12">
                        <div class="well">

                          <font color="#111111"><center><h4>น้ำตกโตนงาช้าง</h4></center>
                          <hr>
                          <p>โตนงาช้างเป็นชื่อน้ำตกที่ถูกจัดว่าสวยที่สุดของภาคใต้ อยู่ในท้องที่อำเภอหาดใหญ่ จังหวัดสงขลา คำว่าโตน เป็นภาษาท้องถิ่น มีความหมายว่า น้ำตก
                          แต่ด้วยความผันผวนทางการเมืองในภาคใต้ ป่าโตนงาช้างถูกกำหนดเป็นพื้นที่สีแดงที่ถูกปิดเป็นเวลาประมาณ 15 ปี จนถึงปี [พ.ศ. 2519]
                          กรมป่าไม้โดยกองอนุรักษ์สัตว์ป่าได้ส่งเจ้าหน้าที่มาสำรวจ และพิจารณาเห็นว่าป่าโตนงาช้างเป็นป่าผืนใหญ่ผืนหนึ่งติดกับประเทศมาเลเซีย
                          เป็นป่าที่สมบูรณ์มีสัตว์ป่าชุกชุมและคาดว่าอาจมีแรดอาศัยอยู่ในพื้นที่ด้วย เป็นป่าต้นน้ำที่มีลำธารหลายสายไหลลงสู่ที่ราบลุ่มทะเลสาบสงขลาหล่อเลี้ยงพื้นที่กสิกรรมหลายแสนไร่
                          กองอนุรักษ์สัตว์ป่า (ในเวลานั้น) กรมป่าไม้ เล็งเห็นว่าควรจัดตั้งเป็นเขตรักษาพันธุ์สัตว์ป่าเพื่อควบคุมและป้องกันรักษาทรัพยากรธรรมชาติด้านสัตว์ป่าและป่าไม้ แหล่งน้ำ
                          แหล่งอาหาร ตลอดจนสภาพธรรมชาติและสิ่งแวดล้อม ที่มีความสำคัญต่อสัตว์ป่าให้คงอยู่อย่างถาวร จึงได้ตราพระราชกฤษฎีกาประกาศเป็นเขตรักษาพันธุ์สัตว์ป่าโตนงาช้าง
                          เมื่อวันที่ 2 กรกฎาคม พ.ศ. 2521<br><br>


                          อยู่ห่างจากอำเภอ หาดใหญ่ประมาณ 26 กม. ไปตามเส้นทางหาดใหญ่-รัตภูมิ ประมาณ 13 กม. น้ำตกโตนงา ช้างมีด้วยกันทั้งหมด 7 ชั้น
                          ชั้นที่สวยงามและเป็นชื่อของน้ำตกคือ ชั้นที่ 3 ซึ่งมีสายน้ำตกแยกออกมา ลักษณะคล้ายงาช้าง อันเป็นที่มาของคำว่า "โตน" ภาษาพื้นเมืองแปลว่า น้ำตกโตนงาช้าง
                          หมายถึง น้ำตกรูปงาช้างภายในบริเวณน้ำตกโตนงาช้างยัง มีเส้นทางเดินป่าไว้ให้นักท่องเที่ยวที่รักการผจญภัย เข้าถึงธรรมชาติ<br><br>


                          ภูมิประเทศทั้งหมดเป็นเทือกเขาสลับซับซ้อน มียอดเขาสูงสุด 932 เมตร จากระดับน้ำทะเล ตามภูเขาด้านทิศตะวันออกบางส่วนเป็นหน้าผาสูงชันเป็นทัศนียภาพที่แปลกตา
                          มองเห็นทะเลสาบสงขลาได้ สภาพป่าสมบูรณ์เป็นแหล่งต้นน้ำลำธารที่สำคัญที่ไหลลงสู่ทะเลสาบสงขลา เช่น คลองโตนงาช้าง คลองโตนปลิว คลองลำแชง คลองบริพัตร
                          คลองดุสม คลองต่ำ เป็นต้น ภูเขารอบนอกลดระดับของลำธารแต่ละแห่งอย่างรวดเร็วก่อให้เกิดน้ำตกตามลำธารใหญ่น้อย ทั่วไป เช่น น้ำตกโตนงาช้าง น้ำตกโตนปลิว
                          น้ำตกคลองลำแชง น้ำตกบริพัตร และน้ำตกปาหนัน<br><br>
                          น้ำตกโตนงาช้างมีทั้งหมด 7 ชั้น ได้แก่ ชั้นที่ 1 โตนบ้า ชั้นที่ 2 โตนปลิว ชั้นที่ 3 โตนงาช้าง ชั้นที่ 4
                          โตนดำ ชั้นที่ 5 โตนน้ำปล่อย ชั้นที่ 6 โตนฤๅษีคอยบ่อ และชั้นที่ 7 โตนเหม็ดชุน<br><br>
                          การเดินทาง โดยทางรถยนต์ เริ่มจากอำเภอหาดใหญ่ จังหวัดสงขลา ไปตามถนนเพชรเกษม หาดใหญ่ - รัตภูมิ ถึงกิโลเมตรที่ 13
                          แยกซ้ายเข้าเขตรักษาพันธุ์สัตว์ป่าโตนงาช้าง 13 กิโลเมตร ถึงสำนักงานเขตรักษาพันธุ์สัตว์ป่าโตนงาช้าง รวมระยะทางหาดใหญ่ถึงสำนักงานเขตรักษาพันธุ์สัตว์ป่าโตนงาช้าง 26 กิโลเมตร อัตราค่าเช่ารถตุ๊กตุ๊กไปเที่ยวน้ำตก 2-3 ชั่วโมง
                          คันละประมาณ 300-400 บาท นอกจากนี้ที่ตลาดสดเทศบาลเมืองหาดใหญ่ยังมีรถโดยสาร ประจำทาง (สองแถว) วิ่งทุกวัน<br><br>
                          </p>
                          <hr></font>

                          <table>
                                  <tr>
                                    <td><center><img src="http://nwnt.prd.go.th/centerapp/Common/GetFile.aspx?FileUrl=~/Uploads/Image/2558/01/03/PNOHT580103001008201.jpg"  width='500' height='500'  class="img-responsive"></center></td>
                                    <right><td><img src="http://nwnt.prd.go.th/centerapp/Common/GetFile.aspx?FileUrl=~/Uploads/Image/2558/01/03/PNOHT580103001008204.jpg"  width='500' height='600' class="img-responsive"><br></td></right>
                                  </tr>

                          </table>
                      </div>
                    </div>
                    <div class="col-lg-3 col-sm-12">


                        <!-- Blog Categories Well -->
                          <div class="well">
                            <font color="#111111"><h4>ที่ได้รับความนิยม</h4></font>
                            <div class="row">
                                <div class="col-lg-6">
                                    <ul class="list-unstyled">
                                        <li><a href="NangNgamRoad.html">ถนนนางงาม</a></li>
                                        <li><a href="Hat-YaiYouthHostel.html">Hat Yai Youth Hostel</a></li>
                                        <li><a href="JackieChanNoodle.html">ก๋วยเตี๋ยวเรือเฉินหลง</a></li>
                                        <li><a href="ChokdeeTaeTiam.html">โชคดีแต่เตี้ยม</a></li>
                                    </ul>
                                </div>
                                <div class="col-lg-6">

                                </div>
                            </div>
                            <!-- /.row -->

                          </div>

                        <!-- Side Widget Well -->
                        <div class="well">
                            <font color="#111111"><h4>Side Widget Well</h4></font>
                            <iframe width="200" height="150" src="https://www.youtube.com/embed/41fDZQtQkRs?rel=0?autoplay=1" frameborder="0" allowfullscreen></iframe>
                        </div>
                        </div>
                      </div>
                  </div>
            </div>
            </div>
      </div>
        <!-- /.row -->
        
END;

include __DIR__ . '/layouts/frontpage.php';
